{
    "Host": "Pat",
    "Text1" : "คือถ้าทุกคนเห็นเรื่องนี้ก็นี่แค่เรื่องแรกนะ ก็คือเรื่องที่เราจะเล่าก็คือตอนย้ายมา ม.4 ใหม่ๆแหละ\n
    คือตอนนั้นนะยังไม่ค่อยสนิทกับใครเลยรู้จักเพื่อนน้อยมากๆๆๆๆ แล้วเพื่อนที่ย้ายมาด้วยกันก็อยู่คนละห้องอีก แล้วคือตอนเช้าก็ไปนั่งกินข้าวด้วยกันแล้วก็คุยกันเฮ้ยเป็นไงบ้างว่ะ\n
    ไอ้เราก็แบบยังว่ะ ยังเกร็งๆอยู่ วนลูป ไปงี้เรื่อยๆ คือแบบว่าพื้นฐานเรามาจากต่างจังหวัดเหมือนวิธีการพูดแบบมันต่างกันนิดนึงคือเราไม่เคยเรียกคนอื่นว่าแกมาก่อน จริงๆนะ\n
    พอมาอยู่ขอนแก่นนี่แบบอืมยังไงดี เรียกเป็นชื่อไปเลยบางคนก็จำชื่อไม่ได้อีกโอ้ยนึกถึงตอนนั้นแล้วก็อยากจะบอกว่าที่พูดว่า เอง นะมันติดปากเข้าใจตรงกันนะ",
    "Text2" : "เรื่องที่สอง เราจะพยายามไต่สเกลให้ได้เรื่อยๆ ไป!\n
    เรื่องนี้เป็นเรื่องตอน ม.6 เนี่ยแหละคือมันเกิดขึ้นว่าอาจารย์ที่ปรึกษาโครงงานส่งใบแนะนำโครงการ SuperAi มาให้แล้วก็บอกลองสมัครดูน่าจะติดนะครับ ไอ้เราก็บอกว่าไม่น่าหรอกมั้งครับ(ขี้เกียจด้วยแหละ)\n
    แต่อาจารย์ก็คะยั้นคะยอจนสมัครไปจนได้ (และอาจารย์คนนั้นก็คือ อนาคินนั่นเอง) ก็นั่นแหละก็สมัครไปไม่ได้คิดอะไรเลยจริง ก็คิดว่าคงไม่ติด ทำไปทำมา ตอนประกาศผลติดเฉย (ฮา) ก็เลยได้เข้าค่าย (แบบออนไลน์อ่ะนะ)\n
    จะบอกเลยว่าตอนเรียนในค่ายนี้คือโรงงานนรกชัดๆ เพราะเห็นคนในค่ายบอกนี่มันย่อเนื้อหามหาลัยเป็นเทอมเหลือใน 6 ชั่วโมง (ค่ายเสาร์-อาทิตย์ เริ่มเก้าโมง) แล้วเขาบอกว่าจะมีแบบสอบค่าย 2 ตอนก่อนจะเข้าเราก็ตั้งเป้าไว้ที่อันนี้แหละ\n
    เพราะว่าพอได้เข้าไปมันจะได้เงินสนับสนุน 25000 (ไอ้หน้าเงินเอ้ย) ก็นั้นแหละคิดว่าด้วยความยาก ความเยอะเราไม่เคยเรียนก็คงจะไม่ได้ไปต่อหรอก\n 
    พอไปสอบเสร็จ แล้วประกาศผลปุ๊ป.... ติดเฉย (ใช่แล้วครับทุกคนเรื่องนี้มีไว้เพื่อขิงโดยเฉพาะ)",
    "Text3" : "เรื่องสุดท้ายๆๆ สเกลจะตกมั้ยน้า.... เอาเป็นว่า ลองดูก่อน ไป!\n
    คือเรื่องนี้เราจะเล่าจากความที่แบบว่าเพื่อนจะบอกว่าเฮ้ย ทำไมทำตัวอินดี้จังว่ะ ทำไมเข้าถึงยาก ทำไมชอบเงียบ เอาจริงๆคือจะบอกว่ามันเป็นข้อแก้ตัวก็ได้นะเพราะว่าอันนี้เราจะเล่าด้วยมุมของเรา\n
    คือว่าเราอ่ะเป็นคนที่แบบว่าขี้เกียจมากๆๆๆๆ มากล้านตัวมาคูณใส่กันแล้วก็แบบรู้ตัวแหละว่ามันไม่ดีแต่สุดท้ายก็เป็นเหมือนเดิมกลับมาขี้เกียจบ่อย ก็เลยแบบว่าจะมีระบบให้ตัวเองขี้เกียจได้แต่อย่างน้อยเราต้องบรรลุถึงขั้นนี้\n
    เป็นแบบตั้งเป้าหมายต่อวันอะไรงี้ให้มันแบบว่ามีจุดที่ดันตัวเองขึ้นไปบ้างไม่ใช่ขี้เกียจอย่างเดียว ด้วยความที่เป็นแบบนี้มันก็เลยจะมีช่วงที่แบบว่าไม่คุยกับใครเลยบ่อยๆเพราะว่าบางทีไอ้เป้าที่เราตั้งไว้มันยังไม่เสร็จตามที่เราต้องการซะที\n
    หรือบางทีอาจจะเป็นแบบเฮ้ยได้ถึงนี่แล้วไปต่ออีกหน่อยดีกว่า อะไรแบบนี้ แต่ก็ต้องขอบคุณวิธีนี้ด้วยที่ทำให้เราได้มาไกลขนาดนี้ ถ้าเราปล่อยให้ตัวเองขี้เกียจจะได้มาอยู่ตรงนี้รึเปล่า ถ้าเราปล่อยไม่ทำโครงงานเราจะได้ไปมีชื่อเข้าแข่งงาน YoungObec Inventor มั้ย (ถึงแม้จะยกเลิกเพราะโควิดก็เถอะ ฮา)\n
    ถ้าเราไม่บังคับให้ตัวเองเรียนเขียนเว็บตอนปิดเทอมโควิด ถ้าเราไม่บังคับให้ตัวเองคิดไอเดียของปัจฉิม ถ้าเราไม่บังคับให้ตัวเองให้เขียนเว็บนี้ เราคงไม่ได้มีเว็บนี้ให้ทุกคนมาเล่นกัน ก็เรื่องนี้ก็มึนๆไร้สาระเพราะมีแต่ฝอยเรื่องตัวเอง\n
    ก็ถ้าใครว่าอื้อ แต่ยังไงก็ควรปรับตรงนี้ๆๆนะ ก็เราก็จะพยายามปรับตัวนะ ก็หลังจากนี้คงจะไม่ได้เจอกันง่ายๆเหมือนเดิมหล่ะ อนาคตถ้าเจอพัทธ์ แล้วแบบว่าพัทธ์ มันได้ดีแล้วก็เอาข้อความนี่ให้ดูเลยนะเดี๋ยวพาไปเลี้ยงข้าว\n
    แค่นี้แหละ ไปหล่ะ ขี้เกียจ(ไหนใครบอกจะปรับตัวห้ะ)"
}